{
  "generatedAt": "2025-12-01T04:50:50.971Z",
  "totalIds": 99,
  "succeeded": 99,
  "failed": [],
  "data": {
    "485": "幻想乡境内博丽神社的现有巫女。\r\n博丽神社是专门守护幻想乡不可缺少的大结界的神社。博丽的巫女代代以解决异变为事业。\r\n她是历代巫女中最缺乏危机感的一位，不知是因为修行不足，还是因为已经拥有足够的实力。\r\n\r\n她天生地幸运和敏锐，也退治了不少妖怪。",
    "486": "居住于魔法森林的人类魔法使，常骑着扫把，「霧雨店」的独生女。會使用魔法森林的蘑菇調製火藥，所使用的魔法幾乎只有把東西破壞的效果，而且燃料需要長時間準備，但是其效果非常強力，在Spell Card規則成立下，純粹的破壞力在人類當中屬於最高等級。此外在幻想乡是出了名的小偷，帕邱莉的图书馆、香霖堂，如果不是古明地觉会读心术，甚至连地灵殿都会惨遭毒手。",
    "487": "射命丸文是天狗之中速度很快的鸦天狗。手持相机，在幻想乡各处奔走，记录下各种有趣的事件。\r\n\r\n虽说是鸦天狗，外表和人类并无太大差别。\r\n\r\n随身带着的道具是团扇、相机和文花帖。\r\n\r\n团扇是起风的道具，一扇能刮倒屋子，二扇能刮倒大树，三扇能将旅人的斗篷吹飞。是天狗的武器。\r\n\r\n相机是天狗的另一件武器。能将瞬间景象拍下的必杀武器（×1拍摄速度也十分地惊人。）。\r\n拍下的相片会登载在新闻报纸上。\r\n\r\n文花帖是将能成为新闻记事的题材记录起来的天狗的笔记本。里面混杂了各种相片和手写文字（×2天狗的手写体意外地可爱。）。\r\n\r\n操纵风的能力，指的是既能瞬间吹起狂风又能瞬间让狂风停止，还能肆意刮起龙卷风，纯粹追求强力的猛烈技能。",
    "488": "大概有100岁的魔女，平常待在红魔馆里面的图书馆的知识分子，有气喘的毛病。擅长操纵七曜（火水木金土日月），名言是“凡物都有属性。所谓的属性，跟弱点是一样的东西”。\r\nPatchouli→广藿香（一种香草，因此她有“帕琪”“香草”一类的昵称），Knowledge→知识",
    "489": "虽然她是寅丸星的使魔鼠妖，但是实际上她是真正的毘沙门天派来的高等级妖怪。是派来帮助和监视寅丸星工作的。\r\n\r\n她的特技是探宝。所谓的探宝，本意是指搜寻地下埋藏的水脉，但是她的能力并不仅限于此，更多的时候是在探寻财宝。\r\n\r\n一般的探宝的方法，会到使用探测棒，震动摆探测器等。但是她是使用野生老鼠来作为探测器的。因为无论是多么狭小或者深邃的地方都能钻进去，所以可以通过听声辨位来确认所寻之物的所在处。\r\n\r\n也并非是什么样的东西都可以找到。那些太大的东西（×1 太大的东西老鼠反而看不见。）、如同饵食一样能吃的东西（×2 会吃掉的。）、活着的动物（×3 猫。），都不是它们擅长寻找的东西。还有，让老鼠收集那些它们无法辨识、无法理解的东西，也是比较困难的。\r\n\r\n虽然她的身材不大，但是性格却是出奇的骄傲自大。不过这是因为有毘沙门天做她的后盾，其实她的性格是比较胆小的。一旦遇到什么可怕的事情立刻就逃之夭夭了。",
    "491": "伊吹萃香是不知为何会出现在幻想乡的鬼，由于幻想乡有相当长的时间没出现过鬼，对于驱鬼的方法已经失传许久，没人会退治鬼，大家都感到为难。因此萃香和其他的鬼才能定居下来。\r\n\r\n虽然外表是一个小女孩，看上去并不吓人，但她是一只已活了几百年的鬼，拥有将事物集结与分散程度的能力，和着让人害怕的怪力。她曾夸下海口，只要她想，就能凭一人之力将妖怪之山推倒。\r\n\r\n萃香十分喜欢喝酒，常带着一个酒葫芦并喝得醉醺醺的，在东方的三款格斗游戏中，都可以看到她走路是摇摇晃晃的。其原形来自于鬼头目之中的“酒吞童子”。\r\n\r\n性格豪爽，喜欢酒与宴会，天真而且单纯，喜欢和人一较高下，像是小孩子的性格。\r\n\r\n其名字“萃香”与“西瓜”的日文发音相同，故昵称为“西瓜”。",
    "889": "住在妖怪之山上的守矢神社的巫女。",
    "890": "在雾之湖的附近，即使是夏天也会出现极端低温。这时候常能遇到的妖精就是冰之妖精。 \r\n她是湖附近妖精们中的领袖般的存在，力量也比其他妖精强。她是属于好战型的，所以必须留神。\r\n她身高颇低，穿蓝色的衣服，背后有冰之羽翼。\r\n她有操控冷气的能力。能瞬间冻结小东西，比普通的妖精更危险。一直在释放冷气的她周围总是很寒冷。\r\n人们不知道她住在哪里，也无法得知她平时的生活是怎样的。不光是琪露诺，所有的妖精都能溶入大自然之中，所以人类们看不见。",
    "891": "红魔馆的门卫，外表和人类一样，身穿中国风的服装，身手敏捷，擅长武术，很少使用奇怪的妖术。",
    "1795": "三界最至高无上的神，能力者决战的主办人。在天界人口中“历届以来最优秀的神”及“最容易得意忘形的神”。 \r\n　　其实刚开始并不是自愿成为神，而且对统治三界的重大职责感到很厌烦，时常动不动就溜到人间界跳迪斯科休假偷懒。在他三十岁（也就是一成为神的时候）的那年，他正想撇开天界人长期以来的敌人“地狱人守人一族”的问题而跑到人间，在人间界巧遇少年时的晴子，还替她赶跑了骚扰她的两名坏蛋。后来发生了意外让他意志到未来的重要性。他便宣布了二十年后将举办能力者决战，因为他知道以“空白之才”为比赛的奖品，一直都对它俯视耽耽的“守人一族”后裔一定会偷偷潜进比赛。要趁这个时候让一群为未来而努力的少年们使他们发觉到不能一直执著于过去，反而更应该为未来而活。\r\n　　不过单靠人类的孩子们是无法阻止“地狱人守人一族”的，所以他便故意没设定“天界人不能参加比赛”的条规，让发现到这个漏洞并且想当下届神的天界人把他们的孩子放到人间界，被选为候选神后再替他们报名参加比赛。所以决战中才会出现植木，罗伯特还有巴隆小队这班天界少年。\r\n　　特征是架在头上的红框墨镜（二十年前晴子送给他的）。外表看起来是个容易得意忘形的大叔，但其实很精明、有实力，性格很古怪。",
    "1887": "种族：半人半妖\r\n    住处：香霖堂\r\n    能力：了解未知道具的名称与用途的能力\r\n    称号\r\n\r\n        * 古道具店“香霖堂”店主\r\n\r\n    登场\r\n\r\n        * ‘东方香霖堂’连载小说\r\n        * ‘儚月抄（四格漫画）’\r\n        * ‘三月精’\r\n\r\n    香霖堂的老板。是东方系列中目前唯一登场的男性。居住在魔法之森附近的一个古道具屋“香霖堂”，学识丰富，喜爱看书和沉思，在很久之前曾在雾雨家做学徒并认识小时候的魔理沙，两人算是青梅竹马的关系。他也是对魔理沙的人生有重大影响的人物，魔理沙之所以会收集破铜烂铁和使用星尘相关的魔法的起因都是因为霖之助。迷你八卦炉也是霖之助制作并在魔理沙离家时送给她的。魔理沙对他的昵称为“香霖”。\r\n    他的能力是可以得知道具的名称和用途，可是却无法得知其使用方法，有时候还会有误解道具用途的情况。\r\n    由于是半妖的关系，不吃东西也不会死，也不会生病。\r\n    另外，他是整个东方Project系列当中第一个正式登场的男性角色。",
    "1888": "种族：人类\r\n    能力：\r\n\r\n    * 过目不忘的能力\r\n    * 求聞持の能力\r\n\r\n    称号：幻想郷の記憶\r\n    登场：\r\n\r\n    * ‘香霖堂’第19话\r\n    * ‘求闻史纪’\r\n    * ‘上海アリス幻乐団　幺乐団の历史’\r\n\r\n    主题曲：阿礼の子供",
    "10316": "",
    "10461": "未确认幻想飞行少女。",
    "10478": "初登场时为500岁的萝莉吸血鬼，红魔馆女主人，像贵族般注重威严和体面，性格跟外表一样非常孩子气而任性。害怕流动的水、阳光（会变蒸气，吸到蒸气的人会长生不死）、洋葱，但不怕十字架 (因为不知道有什么好怕)。曾经为了自己方便，将幻想乡笼罩在一片红雾之中（东方红魔乡）。似乎很爱喝咲夜泡的红茶（加B型血的红茶）。",
    "10480": "初登场时为495岁的吸血鬼，蕾米的妹妹，可是力量却比蕾米强很多。由于精神不稳定的关系一直被蕾米关在红魔馆未曾出去过，不知道人类就是她平常吃的点心。",
    "10483": "源远流长的西行寺家的大小姐，身为白玉楼的主人的亡灵公主。有脚的。一眼便能看出是什么都不会去想的轻浮的性格，但实际上因为已存在了一段相当长的日子，故此是有一定的知识，有时候会说出些仿佛在追寻着事物的原委般的说话，却往往是没有要点的。已成为了1000年以上的亡灵。不擅长对自己的能力没有效用的蓬莱人。是住在冥界的幽灵们的管理者。‘萃梦想’对战模式的对话中，被萃香指摘她对现世还有执念。“春雪异变”的元凶，让妖梦把“春度”收集起来，把名为“西行妖”的妖怪樱树的封印解封，使埋葬在树下的人复活。与八云紫是老朋友。生前为某“歌圣”的女儿。这个歌圣的名字没有被明确的记录下来，但在 ‘妖妖梦’中登场的和歌为“西行法师”的歌曲，再者幽幽子的姓是“西行寺”。西行寺家的古老文献中有写着“富士见之女孩”，在拥有“操纵死灵的的能力”之后便变成了“诱导别人死亡的能力”，因为厌恶简单地就能诱导人死亡的能力，与每当满开盛放时把许多人都吸引著，并成为了许多人的葬生之地，诱导别人死亡，最后化成了妖树“西行妖”的樱树。于是在“西行妖”满开之时，为了不再让“西行妖”的樱花满开，最后于树下自尽。成为亡灵后忘掉所有生前的记忆，也变得认为诱导别人死亡是一件蛮快乐的事。 (荣获第一届东方最萌冠军)\r\n\r\n    在历史上西行法师是藤原秀郷的九代孙，是藤原四大家中北家后裔，而北家开祖是藤原不比等的第二子藤原房前。若把西行寺幽幽子与藤原妹红的父亲比拟为历史人物，她们两人就有远亲关系。",
    "10485": "隙间妖怪。平常都待在她的隙间里面，是个力量非常强大的妖怪，平常睡十二个小时，外加冬眠，杂事大多交由她的式神-八云蓝（九尾狐）去做。和幽幽子是旧识。紫能够操纵任何事物的界线(例如她把山与湖的界线消去,两个事物都不复存在)。存在了多久，无人知晓(原作中她并不介意别人谈论她的年龄，甚至还会以此自我消遣)，只能得知她在幻想乡出现时就存在了。",
    "10796": "爱丽丝·玛格特罗依德（Alice Margatroid，アリス·マーガトロイド）东方同人游戏系列中的一个角色，住在魔法森林的魔法使，总是拿着一本魔导书的少女。最早登场于《东方怪绮谈》，后来在《东方妖妖梦》中再次登场，获得了不错的人气。人物设定上旧五作和新作有较大区别，怪绮谈中设定爱丽丝是魔族（魔界人），但新作设定她“原本是人类，经过修行后就成为了称为「魔法使」的种族”。",
    "10805": "大人气同人系列游戏《东方project》的主要角色。首次出现在《东方星莲船》。 白莲在命莲死后，对人生苦短感到恐惧，想要求得永生长存。可惜通过佛力无法达成，白莲转而学习魔法与妖术保持青春。在与妖怪的接触中，她意识到妖力不强大是无法生存的，并且视为至理，逐渐在这条道上越走越深。一方面，她接受退治妖怪，另一方面又帮助妖怪，这就是她所认为的平衡。最终她的作为无法被人类接受，被封印到了魔界——与星莲船同音的圣辇船航向的目的地。",
    "10813": "",
    "10822": "四季花之主，一年到头都生活在花之中，一旦有人类妖怪闯入，就会不问缘由以强大的力量将其消灭。与其说是花之妖怪，倒不如说在大自然的化身更贴切。和妖精不同，也和之前介绍的妖怪不可同级而语，是极其危险的妖怪。\r\n平时一直生活在花众中，看起来很和蔼，但对其他生物一点也不留情。",
    "11215": "蓬莱山辉夜（ほうらいさん かぐや）月球人，本来是月球的公主之一，千多年前因服用蓬莱之药而被逐出月球。之后隐居地球，现在定居在幻想乡永远亭。形象取自《竹取物语》中的辉夜姬，前半战的弹幕名也是以求婚者寻找的秘宝命名\r\n\r\n蓬莱山辉夜——永远亭的公主，行事神秘莫测，常人不得知晓。\r\n　　其居所永远亭圈养了许多兔子和兔妖，而女主人辉夜却视它们为宠物。\r\n　　如今永远亭开始对外开放、接待游宾，其主亦出入市集，人们得以一窥永远亭的庐山真面目：近期永远亭正举办“月都万象展”——月之都博览会活动，以期拉近月之都与寻常百姓的距离。辉夜正是为此操劳。\r\n　　辉夜坦言，以前在月球时就对地球心驰神往。自己之所以乐不思蜀久不归乡，是因为“很感激对自己的关怀备至的地球人”、“心系地球，一往情深”。拒绝返月便是如此。\r\n　　辉夜身为永远民，认为“时间无穷无尽、无法穷极，因而比起叹兴千年万年，把握现在、活在当下更为重要”。",
    "11375": "比那名居天子(Hinanai Tenshi)，《东方绯想天》的最终BOSS。居住在有顶天的天人，因为过于无聊而引发地震等待一些有趣的事情，似乎不想住在天上，最终在博丽神社放下要石以镇压地震，试图住在博丽神社结果被紫赶了出来。",
    "11562": "【种族】　人类（蓬莱人）\r\n　　【能力】　\r\n　　老いる事も死ぬ事も无い程度の能力 不老不死的程度的能力 （东方永夜抄）\r\n　　死なない程度の能力 不会死亡的程度的能力 （东方求闻史纪）\r\n　　【年龄】　不老不死（至少1000岁以上）\r\n　　【身高】　不明\r\n　　【职业】　不明\r\n　　【居住地】　迷途竹林深处\r\n　　【别名】\r\n　　蓬莱の人の形 蓬莱之人形 （东方永夜抄）\r\n　　焼死しない人间 烧不死的人类 （东方文花帖）\r\n　　红の自警队 红之自警队 （东方求闻史纪）\r\n　　【主题曲】 月まで届け、不死の烟 （飘上月球，不死之烟）\r\n　　【登场作品】\r\n　　《东方永夜抄》　EX头目\r\n　　《东方文花帖》　Level EX\r\n　　【人际关系】\r\n　　藤原不比等（父亲）659年—720年，历史人物，日本奈良时期著名的公卿政治家。永夜抄/竹取物语中出现的“车持皇子”。\r\n　　上白泽慧音 (被守护的対象、友人)\r\n　　蓬莱山辉夜（仇敌）\r\n　　西行寺幽幽子（同为藤原氏出身：幽幽子之父佐藤义清是藤原北家秀乡流第九代，而妹红是藤原氏本家。但两人有血缘关系的可能性几乎没有。）",
    "11563": "铃仙·优昙华院·稻叶是只和其它妖兽气质大不相同的妖怪兔。她身体修长，步姿端正，不像妖兽。在妖兽之中算是活动缓慢。虽是妖兽，却从不袭击人类。相反会避开人类。有着很长耳朵和头发。总的来说，是只与众不同的妖怪兔。\r\n\r\n因幡帝是兔子们的领袖，而她则能对帝下命令（听说对方一直都不听话）。是真正的兔子们的领袖。\r\n\r\n据说一直看着她的红眼会让人发狂，而且她的声音，要听也听不进去，相反在远处有时会听到在耳边说话。因为这么让人厌恶，几乎无法和她对话。\r\n\r\n平时住在永远亭，在那里行动不明。有时也会来村庄售药。带着一堆怪药出现在村庄是出了名的（例如一些很苦的药）。",
    "11614": "西行寺行家专属庭师兼幽幽子的护卫。她是代替现时行踪不明，第一代的爷爷魂魄妖忌的第二代庭师。虽也是幽幽子的剑术指导师，但幽幽子仍是把她看作庭师来看待。所谓半人半灵，除了她本身作为“半人”的人类身体的半身，还有就是一只一直紧随她的巨大幽灵，那就是她的“半灵”的半身，也是其“魂魄”家族的共同特征 (“魂魄”家族全为半人半灵,因有半灵的关系，比一般人类长寿。并世世代代侍奉著西行寺家，其后代妖梦就是其中之一)。二刀流剑士，手上有两柄刀，拥有一挥即可杀死十来只幽灵之杀伤力的长刀“楼观剑”，和可以把人的迷惘斩断的“白楼剑”。因为性格认真又率直，常被身边的人（特别是幽幽子）捉弄。感受性很强，在‘永夜抄’的结局中，变成了狂气之眼。不擅长面对怪物等恐怖的事。 ‘文花帖（书籍）’中，也会使用了替幽幽子代管的“人魂灯”(‘香霖堂’第12话“模糊的光、窗户的雪”中登场，用作收集幽灵用的道具)，把幽灵收集。根据不同的作品，其性格也有若干的不同，性格并没有被固定起来。‘儚月抄’中那完全天然的性格与‘妖妖梦’中那种逞强的性格截然不同。‘妖妖梦’时瞳孔为红色，‘萃梦想’以后变成了青色。",
    "12688": "她是住在红魔馆并在里面工作的女仆。是被称之为恶魔之馆的红魔馆中唯一的人类，是女仆们的仆长。\r\n她是个在普通人类不敢接近的地方工作的不可思议的少女。\r\n没人见过她在进入红魔馆之前是怎样的。而且她对幻想乡里人类的来访极为冷淡，常站在妖怪的阵营之中。所以人们觉得她不是幻想乡的人类，有可能是外面世界或者是别的世界来的人。\r\n她没有和村落里任何人类亲近，身上含有许多谜。\r\n不过，当她去村落买东西时，她会一脸愉快，一点也没有敌视人类的样子。",
    "12898": "被什么人复活了的神秘尸体。\r\n      作为被操纵的人偶，守护着什么重要之物。\r\n      拥有异常的怪力和没有痛楚的肉体，正面相攻的话难以对付，但思考回路就如上个世纪的电脑一般，要逃走的话还是很容易的。　\r\n      战斗时，她一受伤就会啃食灵魂增加体力，因而难以打倒。\r\n      不过，要逃走的话还是很容易的（这点很重要）。\r\n      她的身体非常坚硬，关节不会弯曲。行走不便。\r\n      其主人建议她做做柔软体操。如果柔韧性不够而去运动的话会受伤的。\r\n      虽说只是一只僵尸。\r\n      她究竟是在守护什么呢。\r\n      而且安排了如此没有意义的看守的，她的主人会是谁呢？",
    "14454": "喜欢恶作剧的三妖精之一，擅长消去声音。本来声音不小的环境一下子变得寂静时，很可能就是她来了。\r\n\r\n都已经没有声音了（因为自己能力的关系），走路还要蹑手蹑脚的，而且经常跌倒。\r\n　　因为过分依赖消声的能力，逃跑时容易落单。\r\n　　单人的恶作剧是偷盗，最好的防盗方法就是发出声音。当然，如果她不用能力就不会被发现，但是她认为偷盗就必须消声。\r\n　　不过，看到她笨到这种程度（看来可以和琪露诺相比），想报复的心也没了吧。\r\n　　喜欢咖啡豆，这在妖精之中是很少见的。",
    "16418": "担任三途河的摆渡人一职的死神。与她一起负责三途之河引渡工作的死神还有很多，不过多数时候她专门负责引渡幻想乡中人类的灵魂（×1只要她有余力，也能运送外面的世界中的人类）。因此她的身影经常在幻想乡中出现（×2在偷懒吗？）。\r\n小町脚着一双厚底木屐，手持一把极其巨大的镰刀，威严感十足。依然存活于世的生物尚且会被她的气势所压倒，失去肉体、变成存在稀薄的幽灵后更不必多说。\r\n　　此外，她喜欢找人聊天，说话语气中也透露着强烈的压迫感，由她引渡的幽灵在渡河时都会被她单方面地搭话（×3幽灵不会说话所以被其单方面搭话自然是理所当然的）。渡河期间还是闭上嘴老老实实地忍着听她说话为好。",
    "16419": "大量阎魔的其中一人。常担当幻想乡死者的裁决，是和我们关系最密切的阎魔（×1夜摩仙那度是她在是非曲直厅中的职务名，意思就是那样，意为乐园的阎魔。1）。\r\n由于四季映姬非常喜欢说教，且她从来不会说出有失偏颇的话语，会令人油然而生一种难以接近的氛围。不过，她的说教多数还是为了幻想乡中的人类着想，面对她的说教，要坦率地表达自己的感激之情并洗耳恭听。\r\n\r\n这位阎魔在幻想乡很有名，特别是那些长生不老的妖怪，都曾受其关照。不过对妖怪来说，阎魔的所在，妖怪都不愿逗留。阎魔出现在幻想乡，妖怪们都会躲起来。\r\n基于这一层关系，对幻想乡中的人类而言，阎魔大人是不折不扣的伙伴。\r\n\r\n此外，长寿的人类中也有背负着过于沉重的罪孽的个例，若确实有可能会在死后坠入地狱，只要身处休假之中，这位阎魔大人就会直截了当地对其加以警告，敦促其洗心革面（×2当然也会将可能受到的惩罚夸张后加以威胁。）。",
    "16659": "东方地灵殿，古明地姉妹之妹。\r\n\r\n她与觉一样拥有读心术，但她知道人们讨厌这种能力，因此将能读心的第三只眼紧闭。不过却获得了操控无意识程度的能力。\r\n其实自身的读心能力并没有消失，但是读取的内容会被写入潜意识而隐没。而本人也是在潜意识下行动，无法让人察觉到她的存在。\r\n\r\n平时在地上与地灵殿间漫无目的地游荡。偶尔会出现在地面，但因为本身的能力，即使看到她只要注意力分散很快就会忘掉她。其实也有很多地底的妖怪对于恋的现状感到很自责。",
    "17683": "人之所谓怪力乱神\r\n《东方地灵殿》 三面BOSS\r\n\r\n      和萃香一起曾经被称为山中四天王的鬼族一员。现居住于旧都中。\r\n　　\r\n　　旧都过去虽然曾经是地狱的一部分，是伴随着地狱小型化计划而被废弃的土地。\r\n\r\n　　这里虽然有居住着各种各样的妖怪，但其中具有代表性的妖怪便是鬼族。鬼族对于人类的欺骗行为感到厌恶决定主动离开，利用地狱多余的土地构建了新的社会。\r\n\r\n　　同时鬼族也积极的率先接收那些在地上同样遭到欺骗耍弄的妖怪。对此事产生危机感的地上妖怪们，作为承认新的地底都市的条件提出了一个要求。\r\n\r\n　　那便是由他们来封印地底的怨灵。相对的定下了任何妖怪都不得进入地下都市的约定。\r\n\r\n　　鬼们完全断绝了与地上的交流，不为人知的开始了全新的社会生活。\r\n\r\n        勇仪和其他鬼一样，每天一边嬉闹一边喝酒，快乐的享受着生活。突然听说有强大的人类来此，虽然酒才喝到一半但还是慌忙前去想一探究竟……\r\n--------------------------------------------------------\r\n有着刚毅且乾脆利落的性格。喜欢力气大、有勇气以及正直的人们，相反饶不过那些懦弱的、胆小的、狡猾的人们。",
    "18971": "八雲紫的式神(妖怪狐)。其名字是紫給她取的。紫睡著的時間代替紫出外活動。雖然是式神，但因為擁有著強大的靈力，所以她也有著名為「橙」的式神。『永夜抄』的Good Ending中，藍因為是人氣較少的妖怪，因此很容易被月光影響，看到久違的滿月後心情有點興奮起來。\r\n一方面，對身為主人的紫看到滿月後心境依然顯得十分平靜這一點感到十分敬佩。可是在『文花帖（書籍）』中，因為於『妖妖夢』Extra中擅自挑戰靈夢一行人，而被紫懲罰了。因為式神是根據數式而製造出來的東西，所以同樣擁有式神的藍也是很擅長數學，在『文花帖（書籍）』藍自己的記事中指出，她是以開發求取三途之川的長度的方程式來消遣。根據『求聞史紀』記述，因為狐狸喜歡油豆腐，因此如果碰到她的話，給她油豆腐然後趁機逃跑就可以。",
    "18973": "藥師世家，月之賢者，永琳更是族中的天才。與月之都之王的月夜見一起移居月球的前地球人。有著超乎人類想象的智慧，也是月夜見的商量对象。\r\n『永夜抄』異變的真正黑幕。過去作為月之賢者，努力地教導輝夜。正因這個原因，在只有和輝夜兩個人的時候會用同輩的語氣與輝夜交談，但在如果有外人在會使用敬語，稱輝夜為公主殿下。\r\n從前利用輝夜的能力來製造了蓬萊之藥，把藥喝下的輝夜最後被逐出月球，而自己卻沒有被放逐。對於不能阻止輝夜的事而感到懊悔，於是決定一生守護著輝夜，並作為輝夜的隨從而生活。永琳本身也對在幻想鄉生活一事有興趣似的。於『儚月抄』中，她也曾經是身為其他月之使者的負責人的綿月姊妹的教導人，直到現在綿月姊妹仍很仰慕她，與為地球人稱為「嫦娥」的人物製作了蓬萊之藥。\r\n另外永琳的名字是假名，真正的名字地球人是無法發音的。鈴仙·優曇華院·稲葉稱她為師父。『永夜抄』異變後便一直從事藥師和醫生。『文花帖（書籍）』中向文和「魔法之森的人偶師」（目前為止登場的人物中，只有愛莉絲的條件能和該稱號相稱）販賣了「蝴蝶夢丸」（能做好夢的藥），但根據『三月精』的記述，她也有向普通的人類分配此藥。若根據『幻想鄉起緣（求聞史紀）』的話，實際上去人間之里分配藥的是永遠亭的兔們，她是專負奇難雜症的應診。\r\n根據霖之助聽到的傳聞，她用的是蠻高度的技術（『香霖堂』22話的描述，能想像是用X光、麻醉和移植等技術）。可是，在『文花帖（書籍）』永琳說得她好像是知道霖之助的事情，但『香霖堂』22話的描述中，霖之助好像只知道附近有一個「在竹林的一位技術出眾的醫生」存在。在『永夜抄』的冥界組（幽幽子、妖夢組）的結局與『花映塚』的梅蒂欣結局中，尋訪冥界和鈴蘭花田等，有不錯的行動力，而且有著不依賴別人凡事親力親為的性格。\r\n根據『永夜抄』附屬的角色介紹.txt（キャラ紹介.txt），看到十六夜咲夜後非常驚訝，但其理由只有永琳本人才知道。但在遊戲中面對紅魔組（蕾米莉亞、十六夜咲夜組）時卻看不出有任何特別反感的情況，而且咲夜本身也在看到永琳時說「妳是誰？」。\r\n另外，作為與「八意」有關連的事，是長野縣戶隱村中的戶隱神社的中社內，有著名為「天八意思兼命」的神受供奉著。這個神是作為把天照大神閉居的天岩戶挪開的手段而設的神。永琳的Spell Card中也有著一道名為「八意思兼神裝置（オモイカネディバイス）」[10]的東西。\r\n能力實際上要比輝夜來的壓倒性的強，但總是壓抑在輝夜之下。除了製作藥的能力之外，還有用虛假的滿月來取代真正的滿月(秘術「天文密葬法」)，或是改變月球的自轉公轉的秘術，真正的實力仍是未知數。",
    "20127": "大妖精是个住在红魔馆附近湖畔的妖精。跟其他妖精一样，她总是很精神也很喜欢恶作剧，性格简单，凭感情行事。\r\n\r\n没有台词，没有SC，也没有立绘，总归就是一个“杂鱼角色”（ZUN语），跟剧情“没什么关系”（ZUN语）。\r\n\r\n大妖精与琪露诺是好朋友，《三月精》里有她和琪露诺经常玩捉迷藏的说明。\r\n\r\n“大妖精”的“大”，是一个敬称，表示这只妖精比一般妖精要强，与身体大小没有直接关系，相同用法的有：“大德鲁伊”、“大魔法师”等（这一点就如同“小恶魔”的“小”表示她是恶魔中较弱的一只，而不是身体小）。大妖精的英文名称是“Great Fairy”。",
    "20129": "人气弹幕系列游戏《东方project》的主要角色。妖怪山的全能水利工程师，外貌为穿戴“太阳帽、探险制服、登山套鞋”的双马尾少女，左手拿着狗尾草，总是背着一个大包包。初次登场是在《东方风神录》。",
    "20130": "守矢神社所供奉的神明\r\n\r\n因为在外界得不到信仰的关系，所以和早苗一起决定将守矢神社迁进幻想乡，希望能在幻想乡内收集到信仰\r\n\r\n刚进入幻想乡时一直被天狗们警戒着，后来经过交涉之后和解\r\n\r\n性格豪爽，大方，不拘小节。非常开朗，头脑也很明晰\r\n\r\n因为从外界来的关系，似乎对外界的技术和科学知识有着高度的了解\r\n\r\n爱好技术革命，不过似乎是因为为了获得信仰？\r\n\r\n喜欢宴会，和人类与妖怪游玩是她希望的信仰方式\r\n\r\n主导著守矢神社的信仰心\r\n\r\n原本是风神，不过在经过许多波折之后变成了山神\r\n\r\n符卡名均来源于诹访神社的传说与惯例",
    "20131": "守矢神社真正供奉的神明\r\n\r\n在远古时候拥有非常恐怖的信仰心，作为神的同时甚至作为王建立了一个王国\r\n\r\n因为在和神奈子的战斗中败北而投降，将王国交出\r\n\r\n不过因为神奈子无法得到王国人们的信仰，而变成了在神奈子背后一起治理着王国的情况\r\n\r\n随着时间的流逝，诹访子渐渐的被人们所遗忘，记得诹访子真名的人，也几乎没有了\r\n\r\n此时神奈子决定将守矢神社迁到幻想乡内，从此诹访子在幻想乡内开始了新的生活\r\n\r\n诹访子是早苗遥远的祖先，不过早苗对此却完全不知情",
    "20132": "古明地觉是地底都市遗迹里残留着的怨灵的管理者，在灼热地狱遗址上建立起了地灵殿，她就在那里居住了下来。\r\n\r\n因为她能够读取他人心中的想法，不管是任何妖怪，连怨灵都为之感到恐惧，不知从何时起几乎没有人再来地灵殿造访了。但是，相反因为能读心而受到那些不会说话的动物们的喜爱。\r\n\r\n因为宠物的增多，导致灼热地狱遗迹无法完美的管理，最后只得把很多管理事项交由宠物们去做。\r\n\r\n当她听说间歇泉的异变时，她也稍微的吃了一惊。",
    "20139": "通过长时间自己诅咒自己从而沉眠的古代人。以一旦死去就从轮回转生之轮脱离出来这种方法达成不老不死的仙人。但实际进行时却没这么顺利，结果还是要被死神看见并找上门来的样子。\r\n\r\n比起用同样的手段在活到现在的丰聪耳神子，她似乎并不亲近接纳幻想乡，大概是适应能力低的缘故。这个能从过去的她当中窥看出一二。在生前（？）也没有接纳从大陆传来的佛教，反而信仰了与自古以来的神道教更接近的道教，于是理所当然的，使用的法术和模样也不彻底的拖着过去落伍那套的影子。不过，这倒不如说是她的作风好了。\r\n\r\n虽然自己辩解说能力是跟风水有关的东西（×1 能力是自己申请的），不过对她来说这种自然信仰的意义跟神道的那方面根本没多大变化。在学习道教之前自己身上已经存在的东西，也继续成为了现在的能力而行使着。就因为这样，她身上的什么地方总是能和某种古老的传统感相重叠。\r\n\r\n虽然性格温厚，但思考方式也跟古时一直亳无变化，与普通人完全脱节了，然而姑且不论这点的话，也可说是很有仙人那种风格。\r\n现在有时候会和丰聪耳神子一同行动，有时候则自己一人在努力修行（×2 例如说，治好自己的时差问题）。\r\n\r\n\r\n作为仙人的最重要的一件事，就是跟寿命斗争吧。由此演变而成的跟死神战斗的形式也很多，但这并非什么容易的事。仙人可以说是，人类为了到达不死而一直不断努力的种族。\r\n\r\n其中，尸解仙就是既能让已死的人的复活，又能逃过寿命限制的仙人。\r\n成为尸解仙的方法有很多，她所用的方法似乎是「完全舍弃肉体，把灵魂寄宿到某个对象之上。到适当的时候，这对象就会变成自己的姿态，取而代之尸体就会变化为对象的姿态」。她所使用的对象看来是皿（×3 用同样的手段复活的丰聪耳神子，使用的是宝剑）。\r\n虽说事实上复活的时候会舍弃自己的肉体，变化成什么姿态在某程度上是自由的，但多数尸解仙都会选择变回原来自己近似的姿态。这是因为对自己外表的某种程度的怀恋，以及想为了让他人能认知自己吧。因此她变成了这种感觉很古风的姿态，而神子则变成了这种比较跟现代合得来的姿态。",
    "20140": "从长眠中苏醒过来的圣人。刚出生时就已经拥有非同寻常的才能，远远超越了人类的超级人物。\r\n能够理解同时十个人说的话并准确的给予回答。传闻孩提时代就曾经用白胶木造出过四天王像，并且兴建了四天王寺。另一方面，虽然也有在马厩出生的逸话，但似乎只是个不值一提的玩笑（本人曰「高贵的我，怎可能是在那种臭得要命的地方出世」）（×1 耶稣也被认为有相似的逸闻。）。\r\n现在成为超越了人类的仙人。但是，却还没完全对俗世的事断绝来往，偶尔还会介入人类社会的事。恐怕是过去身为执政者时残留下来的习惯吧。\r\n性格意外的洒脱轻浮，老爱开玩笑。但当直接与她面对面时不光容易露出纰漏，甚至有全部都被看透一样的感觉，会变成更多是敬畏的感觉。\r\n\r\n能力\r\n尽管听起来很是朴素的能力，始终是得天独厚之物，我想实际上说不定有其他超人的能力那样。所谓生下来就是超人的地方。\r\n此外，同时理解复数人话说是很不容易的事。我虽然也有过耳不忘的能力，但那只能做到顺次序记忆下来。同时两个人说话的话，其中一边的说了什么事最后大多是记不起来吧。然而她却不只都记得，更能理解并作出回答，简直难以想象是人类做得到的事。\r\n但是正因为有如此敏锐的耳朵，对平时生活也产生出了不少麻烦。她所戴上的耳罩就是为了遮掩人们的声音从而保持心的平稳而存在的道具。除此之外还带有指向性功能，能选择只听到将要消失的微弱得很的声音之类的用途。所谓耳朵是职业道具，就是这样的一回事。\r\n另外她还拥有即使对方没直接表达出来，也能从对方说话的方式、表情、行为等读出对方所思所想的能力，有此般洞察力的她跟常人比起来实在是卓尔不群。当那个欲望成为形成对方本体的重要因素的时候。她的能力是接近于读心，差异的地方是在于，后者是读出对方的记忆以及当前的思考内容，而前者却能做到读出对方的资质以及他的未来。\r\n\r\n佛教和道教\r\n本来想着她是笃信佛教的，事实上似乎佛教对她来说只是政治道具而已。\r\n佛教的目标是，把众生从苦难中解放出来。大概这种和平的目标对于为政治世界带来便利是不可或缺的。让民众信仰佛教的话，他们就不会为了自己的利益去逆当权者的意图，神子实际上是这种想法。\r\n那时候，与佛教同时传来的的宗教，就是道教了。道教的基本理念是，理解所谓的自然宇宙之物，然后把其化为自己的东西，那样的宗教。虽然对于追求更高层次的人类来说是非常有魅力的宗教，但跟佛教不同，要是让其横行于世会产生什么乱子也是很容易想象出来的。要想推翻强力的统治者，必须要拥有比他们更强的力量。\r\n她为了政治而继续利用佛教，另一方面也想得到非比寻常的力量。其中最想要的力量，就是跟众多当权者渴求的一样，不老不死的能力。而这似乎也是她选择信仰道教的理由。因为事实上道教的最终目标，就是不老不死。",
    "20837": "本居小鈴とは、東方Projectを題材にした漫画、「東方鈴奈庵」の主人公。→東方Projectの登場キャラクター\r\n\r\n種族：人間\r\n二つ名：判読眼のビブロフィリア\r\n主な登場作品：東方鈴奈庵\r\n\r\n人物\r\n人里の貸本屋、「鈴奈庵」に住む少女。\r\n\r\n天真爛漫な性格で愛想が良く、店内の掃除から店番まで一人でこなすしっかり者。 \r\n一方で、天然で向こう見ずなところがあり、問題を起こして霊夢らに解決を依頼することも。 \r\n\r\n読書家であり、店の本（外来本）は飽きるほど読み尽くしている。\r\n現在は妖怪が書いた妖魔本を集め読むことを日課としており、「幻想郷一の妖魔本コレクター」を自負する。\r\n妖魔本は大半が人間には判読困難な文字で書かれているが、彼女は「最近目覚めた」能力によって読み解くことができる。\r\n\r\nなお、本を読むときは丸メガネを着用する。東方キャラでメガネ愛用者はこれで五人目で、読書時に使うのは小鈴とルナチャイルドだけである。 \r\n\r\n能力\r\n本居小鈴について語るスレ#58人間の言葉以外で書かれた文章を読むことのできる能力を持つ。\r\n単行本第一話では、古代天狗語で書かれた地獄植物に関する妖魔本をスラスラと読み上げた。\r\n妖魔本の妖気には「ゾクゾクする」らしく、その本自体が巻き起こす問題には頓着しない場合が多い。\r\n\r\n家族\r\n鈴奈庵には小鈴以外の人物も生活しているようだ。\r\nその人物のセリフは「ご飯ができたよー」（単行本第一話）しかなく、小鈴も「家の人」（同）と言うのみで、男性か女性かも不明である。\r\n\r\n\r\n居住在人间之里租书屋铃奈庵的主人之女， 东方铃奈庵的主角。\r\n名字来自于本居宣长之号“铃屋”，同时也和她所在的书屋“铃奈庵”有关。身着格子样式和服、摇铃状发饰、深橘色双马尾头发的红瞳少女。她在铃奈庵内一般还会穿着上写有KOSUZU、下写有“铃奈庵”字样的围裙，开始看书时还会带上眼镜。根据设定，与灵梦在《茨歌仙》前就认识。\r\n书店收集大量的图书，包括各种外来书和魔法类书籍，能读懂其他人读不懂的书籍，在故事开始前不久可能觉醒了能利用书籍上的力量的能力。",
    "20994": "TH14   1面BOSS　栖息于淡水的人鱼\r\n　　若鹭姬\r\n　　Wakasagihime\r\n\r\n　　种族：人鱼\r\n　　能力：在水中就能增强实力程度的能力\r\n\r\n　　稳重派的淡水人鱼。\r\n　　平常就是唱唱歌、拣拣石头过着平稳生活的妖怪。\r\n　　对人类也没有任何敌对心理。\r\n\r\n　　这次因为被万宝槌魔力影响，正当她变得慷慨激昂之时就被\r\n　　灵梦等人狠狠教训了一顿。\r\n\r\n　　如今又再度变得温顺了。",
    "20995": "TH14  2面BOSS　　辘轳首的怪奇\r\n\r\n　　赤蛮奇\r\n　　Sekibanki\r\n\r\n　　种族：辘轳首\r\n　　能力：让头飞出去程度的能力\r\n\r\n　　在村落里混在人类当中生活的妖怪。\r\n　　因为能让头飞出去所以在很多时候十分方便。\r\n\r\n　　性格方面自尊心有点高，与人类和妖怪都没法打成一片。\r\n　　总给人一种高高在上的感觉。\r\n\r\n　　今年夏天，在人类的村落里由宗教家们所发起的祭典也闹了好一阵子，\r\n　　就在人类和妖怪都欢欣雀跃之时，她却对那些流行文化抱着否定的\r\n　　态度，一个人独自生活着。\r\n\r\n　　因为被万宝槌的魔力所影响，正当她洋洋自得时就被灵梦等人狠狠\r\n　　教训了一顿。\r\n\r\n　　如今又再度变得温顺了。",
    "20996": "TH14   3面BOSS　　竹林的狼人\r\n　　今泉 影狼\r\n　　Imaizumi Kagerou\r\n\r\n　　种族：狼女\r\n　　能力：在满月之夜变身成狼程度的能力\r\n\r\n　　本人性格非常沉稳。\r\n　　沉稳到即使变身为狼也一样不会丧失冷静。\r\n\r\n　　不知是不是因为月人在迷途的竹林里住下的缘故，\r\n　　那里与月亮相关的妖怪似乎很多。\r\n　　而她也是其中一员。\r\n\r\n　　顺便一提，她是在外面的世界已经绝种的日本狼的狼女。\r\n\r\n　　因为比较在意满月之夜的时候全身体毛会变多\r\n　　所以平常都遮住皮肤，一个人静静的生活。\r\n\r\n　　因为被万宝槌的魔力所影响，正当她变得凶暴之时就被灵梦等人\r\n　　狠狠的教训了一顿。\r\n\r\n　　如今又再度变得温顺了。",
    "21003": "TH14 5面boss      \r\n       鬼人 正邪\r\n　　Kijin Seija\r\n\r\n　　种族：天邪鬼\r\n　　能力：能让任何事物都翻转过来程度的能力\r\n\r\n　　企图下克上的天邪鬼。\r\n　　天邪鬼不属于鬼，只是一种性格扭曲的妖怪。\r\n\r\n　　她一天到晚脑子里总想着和其他人相反的事情。\r\n　　别人一反感她就高兴，看到别人一高兴她就开始心生厌恶。\r\n　　绝对不服从命令。就算自己赚了也绝不会把别人应得的给对方。\r\n　　这样的家伙当然会被人类、妖怪双方都厌恶，但别人越是讨厌她自然就越高兴。\r\n\r\n　　而她的野心就是把幻想乡整个翻转过来。\r\n　　毁掉如今这个由强者稳定支配的幻想乡，把这里变成一个由弱者说了算\r\n　　的世界。\r\n\r\n　　只是，她没有能够实现这个梦想的力量。\r\n　　因此她就盯上了小人手上的秘宝『万宝槌』。",
    "21004": "她是一寸法师的末裔。\r\n因此能够使用万宝槌。\r\n\r\n初代的一寸法师治退了鬼，得到了鬼的秘宝『万宝槌』。\r\n初代获得了长大的身体和公主这些事都如同传说中所说的一样。\r\n除此以外再也没有使用过万宝槌。\r\n\r\n因为万宝槌是鬼的法宝，由此引发的奇迹也同样来自鬼的魔力。\r\n若是随便使用必招来杀身之祸，这就是初代当时的想法。\r\n\r\n\r\n但是，随着时代的推移一寸法师的信念逐渐被人遗忘。\r\n然后有一天发生了这样的事件。\r\n\r\n分明手上就有着能够实现任何愿望的万宝槌，但却不能使用它这叫什么事情啊。\r\n就这样末裔中的一人，终于打破了祖先的禁忌。\r\n他用小槌的魔力穷奢极欲，终于说出了最后的愿望。\r\n\r\n「我要建起一座豪华的城来统治人民」\r\n\r\n一瞬间，那座名为辉针城的城就这样出现，而万宝槌的魔力也因此耗尽。\r\n然后，悲剧就这样发生了。\r\n\r\n辉针城整个逆转，城池连同小人族一起被幽闭在了鬼的世界里。\r\n在那个世界里，没有可供其统治的人民……。\r\n从那以后，小人族就再也不为人类所知。\r\n\r\n万宝槌是鬼的法宝。\r\n实现愿望的同时，必会给予其同等的代价。\r\n过于巨大的愿望，其代价可能会在愿望本身实现之前就显现。\r\n\r\n小人族明白了这个道理。\r\n然后再次封印了万宝槌。",
    "21005": "TH14 EX面boss\r\n       堀川 雷鼓\r\n　　Horikawa Raiko\r\n\r\n　　种族：付丧神\r\n　　能力：什么都能配合上节奏程度的能力\r\n\r\n\r\n　　她是和太鼓的付丧神。\r\n　　在被人类敲击当中产生喜悦，生存至今。\r\n\r\n　　但是，突然在身体中感受到了强烈的魔力。\r\n　　同时心中也涌现出了凶暴的情感。\r\n　　现在，正是道具们复仇之时。\r\n\r\n　　但聪明的她，很快就发现那似乎是因为受到鬼的魔力（万宝槌的魔力）\r\n　　影响造成的。\r\n\r\n　　她感觉到，这样下去的话会遭其控制。\r\n\r\n　　此时她下了一个巨大的赌注。\r\n　　她舍弃了作为自己身体的和太鼓，与作为魔力之源的太鼓演奏者，\r\n　　去寻求新的魔力。而且还是在禁止进入的外面世界。\r\n\r\n　　终于，她得到了新的鼓和演奏者。\r\n　　这毫无疑问，是外界的魔力。\r\n\r\n\r\n　　身体当中已经不再残留有鬼的魔力。\r\n　　这样一来即便万宝槌进入魔力的回收期，也不会再变回一般的道具了。\r\n\r\n　　于是她开始向自己周围的付丧神们到处传授这个办法。\r\n\r\n　　道具也是想以自己的意志享乐的！\r\n　　没错，来构筑一个属于道具的乐园吧！",
    "21010": "迷途竹林深处的永远亭中有许多妖怪兔，这些兔子的领袖就是帝。帝能变成人形，通人话，并且因为没有烦恼，所以活了很久。\r\n\r\n帝在原作中被塑造成一个爱撒谎，喜欢捉弄人的人畜无害的妖怪，和妖精类似。",
    "21128": "二面中头目及头目，由长年不被使用的伞化成的妖怪，对于经常吓不了人类而感到自卑。\r\n虽然在关卡的名字是代表着独眼妖怪，不过主要也是指她手上的伞罢了，但本体不是那把伞。瞳孔的颜色一边为蓝，一边为红。\r\n神灵庙又再次出现，与火焰猫磷并列为出现次数最多的头目（四次）。\r\n吓到人会摆出一副很满足的表情，无视她的话会变得很郁卒。不会害人的妖怪，所以不需要担心。\r\n如果可怜可怜她，还是装一下吓到的表情哄她开心吧。\r\n人之里中很受小孩子欢迎。",
    "21144": "四面头目，圣辇船船长。手上的勺子是自备的，用来灌水和攻击。\r\n她原是很久以前在海难事故中死了的人的灵魂化成的念缚灵。\r\n水蜜是原名，而村纱是代表该海域引发水难事故的妖怪，在水蜜遭遇水难成为念缚灵后，因其怨念过深，所以水蜜取代了其地位，成为现今的村纱水蜜。\r\n过去的她常常引发许多水难事故，愈来愈多人死于他所引她的水难，她的力量便随之增长。\r\n最后当地人委托白莲来治退这麻烦的妖怪。但身为妖怪的白莲当然不可能消灭掉她。\r\n要致退妖怪最佳的方法就是精神攻击，白莲对村沙下了“令”，这个令就是圣辇船，村沙最后被白莲感化，而使她能够离开该海域。\r\n因为地底温泉异变而使圣辇船和飞仓解除封印。村沙因此回到地面。\r\n听到寅丸说白莲解封有望，为了报恩而引导灵梦等人解开白莲的封印。\r\n现在虽然是命莲寺的僧侣，但她还是会杀人（在幻想乡引发水难），和以前的差别是现在还会挑选对象。\r\n据说还会趁死神不注意（就是偷懒），在三途川的船上灌水。",
    "23052": "种族：半人半兽\r\n\r\n能力：吞噬（隐藏）和创造历史的能力\r\n\r\n一般情况下，她以人类形态出现，但在满月的夜晚就会变身成为白泽。人类形态有吞噬历史的能力，白泽形态的时候了解幻想乡全部的知识，还能创造历史。\r\n\r\n当她认识到晚上发生了异变时，她决定在这个夜晚封锁人间之里，来从妖怪手中保护人间之里。\r\n\r\n她吞噬了人间之里的历史来保护人类。\r\n\r\n尽管慧音不是人类，但她都站在人类的一边。她的能力也只为人类使用。",
    "29616": "",
    "29619": "",
    "29620": "",
    "29621": "",
    "29622": "喜欢动物且爱多管闲事的仙人\r\n\r\n她对完全凭依异变早一步做出了反应和灵梦组队\r\n然而判断出不能用普通的方式解决于是开始对巫女进行特训\r\n\r\n通过「手臂」展开的不规则的打击，以通过宠物进行的多彩攻击为卖点",
    "29645": "能力\t告知春天已来临程度的能力\r\n危险度\t极低\r\n人类友好度\t高\r\n主要活动场所\t不定\r\n\r\n无论人类、妖怪还是幽灵，很多都是到了春天就活动起来。\r\n而象征性的妖精，就是带来春天的妖精，莉莉霍瓦特。\r\n\r\n莉莉霍瓦特能觉察到普通人未注意到的细节，将春天即将来临的消息传递给还在冬眠的生物（×1包括幽灵、亡灵等。）。这妖精通过的地方，会出现春天的暖气。\r\n\r\n她身高颇低，有数枚很薄的翅膀（×2透明看起来有好多对薄翅，实际上只是一对大型翅膀。）。\r\n\r\n她并不好战，就算相遇也没有多大危险。只是，她在传递春天来临的消息的时候不要妨碍她比较好。这妖精也有一定的实力。\r\n\r\n和其他妖精一样，不清楚住处。除了春天之外的季节很少见到。\r\n所以，莉莉也被称为春之季语。",
    "29660": "　★　梦幻传说　　　　　　　···　冈崎梦美\r\n\r\n　　　　在大学教比较物理学。这个也是一样，看起来很年轻，但在１８岁，还相当年轻的时候，就当了教授。在梦美她们的世界里，重力、电磁力、原子力等一切力量都可以被一套可以解释世间所有已知力的“统一理论”所解决。不存在不适用于这个理论的力。但是，梦美认为存在着一种不适用这套理论的力、“魔力”，并且发表在了学会上，却被狠狠地嘲笑了一番，不把她当回事。\r\n\r\n　　　 梦美为了向学会复仇，来到了这个世界···",
    "29663": "有着特别姿态的鸦。\r\n\r\n左足是\"分解之足\"、右足是\"融合之足\"、还有制御两者的右手\"第三足\"，她以这三足操控着究极的能源。\r\n\r\n空的任务是看守灼热地狱遗迹让它不至失控。\r\n\r\n身体内拥有称为八咫乌的神明。八咫乌拥有的究极之力量，就是创造原子的力量－核融合。",
    "29664": "",
    "29665": "",
    "29666": "能力\t收集厄运程度的能力\r\n危险度\t极高\r\n人类友好度\t中\r\n主要活动场所\t玄武之泽，无缘塚，中有之道等\r\n\r\n收集厄运的神明。所谓的疫病神。不管是人类还是妖怪只要靠近了她就会变得不幸。\r\n但是，她本人却完全没有恶意。倒不如说她是个待人友好的神明。收集厄运的本意，也只是为了不让厄运转移到人类身上。\r\n\r\n关于这个神明的避讳之事实在太多，所以也不过多提及（×1 我也不想变得不幸……）。\r\n关于她的忌讳之事有\r\n「即使看到了也当做没看到」\r\n「不跟她走同一条道」\r\n「说话时不主动展开话题」\r\n等等。\r\n\r\n触犯了忌讳的话灾祸就会降临。\r\n这样一来就不得不用，脏东西走开（×2 交叉食指与中指喊着「脏东西走开」。）来解除了。\r\n因为与人类的接触很少，所以性格很难判断。不过，据某个因触犯忌讳而变得不幸的人所言，她的性格十分开朗且平易近人。\r\n\r\n\r\n流雏与厄运\r\n\r\n收集厄运是因为，厄运可以成为她的力量。厄运的负面能量本身是使她行动的原动力。\r\n\r\n疫病神，虽然名字里有个神字，但却不追求信仰。她并非普通的神明，而是妖怪的一种。\r\n\r\n利用了人们将厄运附于雏人偶随河川漂流而去的风俗习惯，在河流下游将雏人偶全数回收来收集厄运。因此，她的住所都是一些雏人偶，不过最近她为了循环利用，好像有把人偶反卖给人类村落（×3 因为大家都无视她所以现在正准备着一家无人商店。）。\r\n\r\n厄运即为令人变得不幸的思念体。是不幸的幽灵。不幸就是幸运的反面。性质基本上是相同的（×4 无论哪种都是指的运气上的偏差。）因此收集不幸的她，在某种意义上也是个持有幸运光环的人。\r\n\r\n\r\n对策\r\n\r\n非常危险的存在。就算遇见她也请一定要保持距离。\r\n不幸这种状态是谈不上抵抗的。受伤、大病、破产、离别……甚至有可能会出现一股脑儿全数袭来的惨况。\r\n要是沾上厄运请务必马上去神社或是寺院驱厄。不过，要是抽签抽到大凶那就不知道会不会变成饭后谈资了（×5 这种一般都被看做是好运，虽然很可能会抽出小吉。）。",
    "29684": "",
    "29686": "能力\t操纵嫉妒心程度的能力\r\n危险度\t中\r\n人类友好度\t完全没有\r\n主要活动场所\t旧地狱\r\n\r\n居住在地底的妖怪，桥姬。\r\n现在的旧地狱成了受人厌恶者的栖息地，她也是其中的一位。总之是个嫉妒心很强的妖怪。\r\n煽动人们心中的嫉妒。看着他们因嫉妒而疯狂，生活逐渐崩溃的样子，并以此做为粮食。在她看来被嫉妒所驱使的人类是不可或缺的。\r\n\r\n她的嫉妒是没有情理可言的。只要一觉得别人过得比自己幸福就会发作起来。如果别人和自己一样的话，就会夸耀说自己更加不幸一些。就算对方比自己更加不幸，只要对方不来嫉妒自己，也会因为对方的这份宽容而嫉妒。如果对方来嫉妒自己的话，这份嫉妒就会成为自己的粮食。走火入魔到这种程度。\r\n\r\n但这并不意味着她本身也很不幸。只要有人心生嫉妒，她的力量便会无穷无尽，也没人会想去要她的命。她听说旧地狱聚集了不少被人厌恶的同伴。嫉妒者也并非全是不幸者吧。正相反，因为这这份嫉妒，所以才会看起来是不幸的样子吧。\r\n\r\n她是个妖怪，却有着人类的性格。称之为嫉妒心本身也丝毫不为过。跟她进行直接对话的时候会给人一种很普通的开朗的感觉，但心中却已是波澜万丈。之后会在背地里使劲说你坏话，并对你怨恨起来。让人感觉十分的不好。\r\n\r\n\r\n丑时参拜\r\n\r\n有种咒术叫做丑时参拜。这是心怀强烈怨恨的人类暗地里进行复仇的著名咒术。\r\n\r\n其实丑时参拜就是她开发的东西，这种说法广为流传。虽然没有正式的做法，但是在午夜两点半的时候把稻草人钉在木头上，作法的时候不能被任何人看到是共通点。\r\n\r\n关于这个咒术的成功报告很少。因为这个咒术本身并没有什么复仇的意思。作法的人负担很大，一个劲地增强嫉妒心对于他人来说根本算不上什么咒术。（×1 最多也就是后背激灵一下子的程度。）\r\n\r\n可是为什么，这种毫无效果的咒术会广为流传呢。\r\n\r\n丑时参拜是增强嫉妒心的咒术。从这一点出发结论只有一个，丑时参拜就是她创作的咒术吧。劝诱人类去进行丑时参拜，煽动他们的嫉妒心，使其成为自己的力量。\r\n\r\n\r\n对应方法\r\n\r\n不要被她挑唆成功了就好。\r\n\r\n她有着促进嫉妒心膨胀的强大力量，如果没有可以承受下来的精神力，便会自取灭亡。很多人类就是因为抗拒着嫉妒心，就活生生成为了她的粮食。\r\n\r\n就算与她遭遇，和她打个招呼程度的话应该是没什么问题的。\r\n\r\n如果不幸被嫉妒所驱使的话，那就喝点酒发泄一下吧。",
    "29687": "",
    "29690": "思考邪恶的事而行动的邪仙。有着只要对自己有利，身边的人类变成怎样都无所谓的思考模式。性格非常的邪恶。\r\n\r\n百岁左右的仙人还是为数不少的，但活了千年以上的仙人已经在修行的途中逐渐减少。她就是这些少数的仙人之一。要问为什么的话，那是因为活到这么长寿的仙人，大多都已经成为了天人或神灵之类的高级种族了，所以像她这样仍故意继续当仙人的存在实在非常稀有。也许是考虑到她邪恶性格的所为也不会习惯跟天人一起生活，但对此她似乎一点都不在意。\r\n\r\n虽说跟丰聪耳神子和物部布都等人一同在幻想乡现身，但怎也看得出她的同伴意识似乎很低。她有时看见感兴趣的人类和妖怪就会立即拉拢他们。而幻想乡的具魅力的人物众多，她就每天都这里去那里去晃荡嬉玩着的样子。",
    "29691": "",
    "30128": "",
    "30146": "从外面的世界到来，非常稀有的妖怪狸。比起在幻想乡内独自进化的妖怪，她拥有着古典的姿态和能力。\r\n\r\n原本她似乎是妖怪狸的首领，有着相应的威严和领导风范，成为新势力的发源可能性很高。\r\n\r\n幻想乡原本是栖息了很多妖怪狸的，所以那些野生狸或许有和外来的她联合起来互相关照的必要。\r\n\r\n虽说变身的能力就是不光是自己的姿态，是甚至可以将其他物体也变化的能力，但因为那是跟幻觉没什么分别的东西，所以她是无法制造出无中生有的幻像。无论想要欺骗谁，还是需要一个原本存在的物体的。即使那个物体在变化后也无法变成与其变化对象十分接近的物体，大概马上会被揭穿。例如说，即使狗变身成鸟，却还是不能飞翔，所以马上就会穿帮了。只是外观看上去不同，但性质是几乎没有变化的。\r\n\r\n还有，她本人变身时多是无法藏起尾巴的。这说法基本上在全部妖怪狸、妖怪狐狸上都适用，虽然完全藏起尾巴和耳朵是不可能的，但在看不见的位置缩小或是涂上保护色之类伪装成看不见的也是可以。只不过一旦被动摇、紧张或是激动时耳朵和尾巴就会露出来，非常的显眼。\r\n\r\n此外，尾巴的大小其实就是妖力的计量表，这大抵都是妖兽的宿命吧。\r\n\r\n这样的她，从最初开始就没有藏起自己尾巴的打算。说是，尾巴大是作为妖兽功力高强的缘故，这样子。\r\n\r\n有远视并且不时会皱眉头，也会用上了年纪的臭口气说话，说不定这只也是她变身出来的姿态，事实上已经非常的老迈吧（×1 妖怪狸是没有所谓正体的东西）。",
    "36196": "　　她是真正的超能力者。\r\n\r\n　　从网络深入学习各种知识的年轻人特有的全能感以及与生俱来的才能，\r\n　　令她在初中的时候就开始觉得自己比周围任何人都要优越。\r\n\r\n　　她并不认为朋友是多余的存在。\r\n　　但那只是知识角度上的实用性，真正的想法却是\r\n　　　「朋友只对那些需要朋友的人种来说是有益的。\r\n　　　　对那些想要拉帮结伙的人来说」\r\n　　内心里还是很瞧不起的。\r\n\r\n　　因此她也交不到什么朋友，\r\n　　（以她的角度来说就是『因为没必要所以才没交朋友』）\r\n　　她一直过着别人来看很凄惨，自己却觉得很充实的校园生活。\r\n\r\n　　从这时起，她就开始独自进行研究。\r\n　　研究自己能够使用超能力的理由、灵异现象、被称为都市传说的事物等等。\r\n　　其中，她对这个世界之外的某个异世界尤为憧憬。\r\n\r\n　　但是她的生活随着上了高中也发生了巨大的改变。\r\n　　她的成绩（对于这种人是理所应当地）十分优秀。\r\n　　所以她考上了有些偏远的私立的好高中。\r\n　　学生来自全国各地。以往的人际关系画上了句号，\r\n　　新的人际关系开始构建。这样一来在成绩优秀的她的身边也聚集起了很多想要与她构筑关系的人。\r\n　　她僵硬的态度可能也反倒很有魅力。\r\n\r\n　　但是，她深信自己理应是与其他人类不同的种族。\r\n　　她告诉自己，那些身边的人都是企图『和自己构筑普通的人际关系，从而把自己拉到和他们相同的水平』\r\n　　的恶魔一般的东西。\r\n\r\n　　聪慧的她，为了将身边的人赶走，『故意』召集了一批人。\r\n　　那，便是非公认灵异俱乐部『秘封俱乐部』。\r\n　　正如她所期望的那样，再也没有人说要和她做朋友了。\r\n\r\n　　秘封俱乐部，是亲自曝光异世界的秘密的俱乐部。\r\n　　结果，她触及到了世界的深秘。\r\n\r\n　　",
    "39263": "",
    "39264": "",
    "39265": "　　地狱的妖精。\r\n　　赫卡提亚的部下。\r\n\r\n　　妖精存在于几乎任何场所。地狱当然也不例外。\r\n　　然而，拒绝了生死的月之民会排除妖精。\r\n　　月都周边几乎没什么妖精。\r\n\r\n　　她受赫卡提亚的命令，令静海充满了自己从地狱带来的妖精们。\r\n　　静海因她的伙伴们变成了妖精乐园。\r\n\r\n\r\n　　然后由于纯狐的能力，她们觉醒了。\r\n　　她们的存在，可以说是纯粹的生命力的集合。\r\n\r\n　　「只要你们一直在这里玩下去，月之民就无法动手。\r\n　　　只要他们没有人自愿去接受污秽，他们就会一直固守城池。」\r\n\r\n　　听到这样的话语，她开始盛大地玩耍起来。\r\n\r\n　　月面虽然是荒凉的世界，但和地狱比起来，是一个更美、更欢乐的世界。\r\n　　妖精们盛大地嬉戏着。\r\n　　这进一步将月之民束缚了起来。\r\n\r\n\r\n　　而这次，虽然月都长久以来都没什么动静，\r\n　　但终于有人类从月都中冲了出来。\r\n\r\n　　「如果，有人从月都里出来，你做什么都行。」\r\n　　想起这番话的她，真是绝佳的心情。",
    "39266": "　　对于月之民抱有怨恨的存在。\r\n　　自身也是被怨恨纯化的灵。\r\n　　她已经连自己是什么人的情报都不需要了。\r\n\r\n　　她对月之民嫦娥有着强烈的怨恨。\r\n　　详情与游戏的一部分结局重复，在此并不细说，\r\n　　她似乎是一个每次袭击月之都，最终都被贤者平息其愤怒的存在。\r\n　　丈夫杀死了自己的儿子，这是最初的怨恨，但怨恨早已纯化，\r\n　　失去了控制。\r\n\r\n　　其存在只有一部分月之民知道。\r\n　　因为月之民不需要有畏惧敌人的生活。\r\n　　嫦娥是否知晓她的存在还尚不明确，但应该不会毫不知情吧。\r\n\r\n　　嫦娥，虽然在本作中并未登场，是被幽禁在月都的月之女神。\r\n　　她是月兔的支配者，也有着强大的力量，但并不会出现在外界面前。\r\n　　嫦娥是使用了蓬莱之药的罪人。",
    "39267": "　　司掌月球、地球、异界三界地狱的谜之神明。\r\n　　她在三个世界同时拥有身体，可以自由地在不同的世界中来去。\r\n\r\n　　另外，由于月球、地球、异界都有地狱存在，而其核心的灵魂都在地狱，\r\n　　所以对敌人来说是一个无计可施的麻烦的神明。\r\n　　顺便梦境就相当于异界。\r\n\r\n\r\n　　她也是对嫦娥抱有怨恨的神明。\r\n　　因为，嫦娥的丈夫，是击落了太阳（阿波罗）的人物。\r\n　　本来，没有太阳便无法存在的地狱。\r\n　　由于失去了强烈的光明，地狱的黑暗也因之减弱。\r\n\r\n\r\n　　就算这样说，她憎恨嫦娥的理由，很大程度上也是受了纯狐的影响。\r\n　　在纯狐的本次计划当中，需要有一个处在能自由操控妖精的立场上的人，\r\n　　以及一个能自由来回梦境的人。\r\n　　她正是符合需要的人物。\r\n\r\n　　纯狐与她很快便意气相投。\r\n　　可能是原本就好战的性格的功劳。\r\n\r\n　　她将自己的部下克劳恩皮丝交给纯狐随意差遣。",
    "39476": "永琳曾经照顾过的月之公主。是依姬的姐姐。能力暂时不明，不过能感受到她那天真烂漫的性格。似乎对曾经取名为「レイセン」的宠物兔十分喜欢……。",
    "39477": "",
    "55081": "",
    "62204": "　　潜藏于万物背上的秘神。\r\n　　表面上有着地母神、能乐之神、星宿之神、养蚕之神、障碍之神、被差别民之神等等身份。\r\n\r\n　　真实的身份没有人知晓。\r\n　　是正体不可见、不可闻、不可语的，究极的秘神。\r\n\r\n　　但是，秘神这个说法并不是说她一直隐介藏形。\r\n　　偶尔也会光明正大地现世，夸示自己的存在。\r\n\r\n　　这次的目的是寻找里乃和舞的继任者，但是如果找不到继任者似乎也没什么，让这两个人继续工作就行了。\r\n\r\n　　真正的目的是引人注目。\r\n　　这引人注目，说的就是让自己铭刻在幻想乡的人类、妖怪、以及贤者们的记忆里。\r\n　　虽然好像没能找到继任者，但这另一个目的似乎是达成了。\r\n\r\n\r\n　　她同时也是制造今天的幻想乡的贤者之一。\r\n　　背负着保护幻想乡不受外面世界侵害，以及使用能移动到任何地方，和在他人不经意间操纵生命力和精神力的不可思议的能力来维持幻想乡平衡的使命。\r\n　　平时的杂事都交给作为左右手的二童子（里乃和舞）去做。\r\n\r\n\r\n　　粗鲁对待她的话她也饶不了你，恭恭敬敬地对她的话她也会赐下恩惠。\r\n　　作为敌人来说很恐怖、作为伙伴来说很可靠的非常典型的神明。",
    "62304": "　　狛犬。一个人，拥有狮子和狛犬两种性质。\r\n\r\n　　博丽神社、守矢神社、命莲寺，她找出这类可能会聚集人类信仰的场所\r\n　　然后赖在那里，自说自话的开始进行守护。\r\n　　平时不显现出身姿，只有持有敌意的人出现的时候才会发挥她的力量，\r\n　　话虽如此，结果因为并不是很强所以经常输。\r\n\r\n　　因为神社的樱花非常漂亮，她在博丽神社赏花的时候这次的骚动开始了。\r\n　　本来想喝点酒放置不理的，但不知道为啥被当成目标发展成了战斗。\r\n\r\n　　和巫女战斗对她来说应该是违背意愿的战斗，但不知为何打得很高兴。\r\n\r\n　　她发现自己的心中有什么看不见底的灵力，感觉到背上有冰冷的东西流过。\r\n　　她醒悟到在幻想乡里，虽然还不知道在哪里，有什么无比重要的东西被刻意的隐藏了起来。",
    "62370": "　　奇妙的很容易被人喜欢上，但结果往往会给周遭招来不幸和怨恨的疫病神。\r\n　　支配欲很强，又很傲慢。毫无自制力。\r\n\r\n　　可以通过花言巧语来凭依在对象身上，使其像是出于自身意识一般挥霍财产。\r\n　　失去财产的人运气也会变差，最后会变成一具空壳。\r\n\r\n　　于是在吃干抹尽一个人的财产后，她又会为寻求下一个人类而继续徘徊。\r\n　　凭依在持有财产的人类身上，对其降下不幸，这就意味着，她也可以被称作是操纵财祸的神。\r\n\r\n　　这次，她想出了一个以姐姐作为工具的『绝对不会输的战略』。\r\n　　那就是强制让姐姐完全凭依在对手身上，夺走对手一切的胜算。",
    "62371": "　　被她凭依的话运气会下降，还会变得贫穷，所以是被所有人讨厌的贫穷神。\r\n　　性格阴沉又低三下四，喜欢坐享其成。\r\n\r\n　　因为她无论去哪里，都没法让自己脱离贫穷，所以她本人也放弃了努力，整天无精打采。\r\n\r\n　　失去的财产，还有运气究竟去了哪里呢。\r\n　　实际上是财产会变为欠款，运气会变为不幸，不断地缓缓充盈在她的身体里。\r\n　　充盈到一定程度，就会定期爆发，让她变为超级贫穷神，一扫所有的不幸。\r\n\r\n　　不过，实际上是藉由让他人陷入贫穷，来保护他人免受财祸之苦的守护神。\r\n　　但即便如此，她依然被人嫌弃着……。\r\n\r\n　　这次为了脱离穷困，凭依在了花钱如流水的妹妹身上，\r\n　　但结果妹妹也没有留住财物的能力，依然很贫穷。",
    "71307": "　　灵长园的人类灵抱着起死回生之念召唤的神明。\r\n　　她能够制作出精巧的偶像。\r\n　　她所制作的偶像，能够收集信仰、当作替身、一起玩耍、装饰房间，品质上乘。\r\n\r\n　　她支配了灵长园，保护着受到动物灵虐待的人类灵。\r\n　　她也觉得，要是畜生界的动物灵们能够尊重人类灵，就可以共存下去。\r\n\r\n　　然而她做梦也没有想到，区区动物灵竟然会为了破坏偶像，想出了从地上带来人类的计谋。\r\n\r\n　　人类被欺骗去参加争夺人类灵的作战，这真可谓是畜生的行径。",
    "71309": "　　畜生界，是一个究极的弱肉强食的世界。\r\n　　这世界被强者顺着自己的欲望支配着……本应如此，但一些较为狡猾的人开始形成组织，\r\n　　如今已经化作了被几个巨大组织支配着的世界。\r\n\r\n　　几乎全部的动物灵靠单体已经没有胜算，只能隶属于某个组织，永远作为奴隶进行战斗，\r\n　　这是生存下去的唯一手段。\r\n　　就算所有人已经疲惫不堪，组织的行动也无法被阻止。\r\n\r\n　　以拥有强健的脚力、獠牙和肉体为特征的动物灵们所构成的组织——劲牙组。\r\n　　擅长从土中、水中、阴影中等处进行奇袭的动物灵们所构成的组织——鬼杰组。\r\n　　或是从空中、或是利用压倒性的身体大小，从俯瞰视角进行战斗的动物灵组织——刚欲同盟。\r\n　　擅长陷阱、投毒、寄生、拟态等等各种卑鄙手段的动物灵们所组成的不明组织，诸如此类。\r\n\r\n　　这些巨大畜生组织争抢着畜生界的占有率。\r\n\r\n　　在此之中，有着一种被所有组织役使着的完完全全的奴隶。\r\n　　力量微小，手头却灵巧的生物——灵长类，也就是人类的灵。\r\n\r\n　　这些畜生组织的支配层，为了不让万能奴隶人类断绝，建立了一个保护设施。\r\n　　这个保护设施名为灵长园。\r\n　　唯有在灵长园欣赏这些不具备抵抗手段的人类时，各个组织都会忘记斗争。\r\n　　灵长园也是畜生界的和平的娱乐设施。\r\n\r\n　　然而，这成了他们最大的失败。\r\n　　将作为单体完全无力的人类之灵聚集在一处，最终导致了毁灭性组织的诞生。\r\n\r\n\r\n　　人类的灵诅咒手无缚鸡之力的自己，向神祈求。\r\n　　神也回应了人类的祈求，向人类给予了信仰的偶像。\r\n\r\n　　信仰的力量是革命性的。\r\n　　有了信仰心的人类灵不再畏惧动物灵。\r\n　　在原本只能凭借一己之欲进行活动的畜生界中，人类灵变得能够循着利他精神进行活动，是很重要的。\r\n\r\n　　然而实际上真正拥有了力量的并非是人类灵，而是偶像。\r\n　　人类灵原本只是皈依于存在于偶像背后的神性，却逐渐开始信仰起偶像本身来。\r\n　　结果，自然而然地，偶像开始支配人类。\r\n　　灵长园受偶像支配，人类灵的地位再次跌落到了谷底。\r\n\r\n　　被偶像支配的灵长园，成为了最为凶恶的失控组织。\r\n\r\n　　偶像跳出灵长园，也开始支配起畜生界。\r\n　　面对不具备肉体、灵魂、欲望的偶像们，畜生们毫无还手之力。\r\n　　这样下去畜生界就会被偶像所支配，最终化作废墟。\r\n\r\n\r\n　　然而畜生们也不会坐等自己被支配。\r\n　　擅长奇袭的鬼杰组，为了起死回生建立了打倒偶像的作战计划。\r\n　　那就是“卷入地上的人类，借用人类之手毁灭灵长园”作战。\r\n　　毕竟动物无法创造出宗教，所以就投入拥有与灵长园的偶像崇拜不同的信仰心的人类，\r\n　　开展一场宗教战争——如此大胆的作战。\r\n\r\n\r\n　　来往畜生界和地上并不简单。\r\n　　但是，畜生界与地狱相邻，来往起来也相对简单一些。\r\n\r\n　　如今，地狱也因为权力斗争一片混乱，经由地狱前往人界是很简单的。\r\n　　动物灵们经由地狱前往地上，（抱着要是能成功支配就更好了的心理）假装攻进地上，\r\n　　演了一出好戏。\r\n\r\n\r\n\r\n　　她则是存在于畜生界的四大组织之一鬼杰组的组长。\r\n　　她将动物灵送进人界，寻找着好用的人类。\r\n\r\n　　她对任何人都是一副彬彬有礼的样子，但内心里却瞧不起绝大多数人。\r\n　　没有人能够违抗她。",
    "71310": "　　负责地狱与鬼之国之类的，异界的口岸的护卫。\r\n　　她的工作负责区分鬼与人类，将他们分配到属于各自的地方。\r\n\r\n　　这次她从阎魔大人那里听说了想去地狱的人类的事情，\r\n　　有些担心她们去了地狱到底有没有问题，就想确认一下她们的实力。\r\n\r\n　　她只是工作场所位于彼岸，平时并不住在彼岸。\r\n　　她平时似乎住在妖怪之山瀑布上方、景致非常好的地方。\r\n\r\n　　她的真身其实是被人类家畜化之前的野生鸡的神明——二羽渡（niwatari）神。\r\n　　一提到鸡，很多人脑海中会有羸弱、胆小的印象，但她是一位彬彬有礼、为人公正、\r\n　　优先平等与利他精神的神明。\r\n\r\n　　她暗中也在想，对于沦为人类食材的鸡，她能不能为了提升它们的地位而做点什么。",
    "94732": "人类村落的酒馆“鲵吞亭”的店花，自称是一直寄宿在店内的座敷童子。",
    "95691": "　○５面中BOSS\r\n\r\n　　耳边低语的邪恶白狐\r\n　　\r\n　　菅牧 典\r\n　　Kudamaki Tsukasa\r\n\r\n\r\n　　种族：管狐\r\n　　能力：抓住灵魂弱点乘虚而入程度的能力\r\n\r\n　　她是饭纲丸龙可靠的助手，能带来超出命令预期的成果……至少是被这样认为的。\r\n　　实际上她则是抓住对手心灵上的弱点乘虚而入，引发混乱的元凶。\r\n\r\n　　她不仅要主持大天狗和集市之神之间的交涉，还要向大蜈蚣作出指示，一副很忙的样子。\r\n　　不论大天狗、集市之神还是大蜈蚣，都对她信赖备至，找她询问各种意见。\r\n\r\n　　但她的真实身份是管狐。\r\n\r\n　　听从她的建议的人都会得到金钱上的恩惠。\r\n　　但也不能忘记，等待着这些人的是毁灭性的结局。\r\n\r\n　　不论集市之神还是大蜈蚣，都发展成不得不与灵梦等人战斗的地步，罪魁祸首还是她的教唆。",
    "95692": "○６面BOSS\r\n\r\n　　无主物之神\r\n　　\r\n　　天弓 千亦\r\n　　Tenkyu Chimata\r\n\r\n\r\n　　种族：神明\r\n　　能力：剥夺所有权程度的能力\r\n\r\n　　对于人类来说，放弃一样事物是很难的。\r\n　　就算把东西给人，这个东西是谁赠送的这样的信息会一直保留下去。\r\n　　就算把东西扔进垃圾箱里，非法丢弃在山里，是谁扔的这种信息也会留存下来。\r\n　　失去所有权，并不是一项容易的事情。\r\n\r\n　　但是，有一个地方可以完完全全地做到这种事。\r\n　　那就是人唯一可以交换事物的场所——集市。\r\n　　通过在集市上售出，人就能够完全地丧失所有权。\r\n\r\n　　她是司掌这方面的神明。\r\n\r\n　　最近世间多了很多不经过集市的物品交易，导致所有权在世间泛滥，为此她哀叹不已。\r\n\r\n　　当饭纲丸向她提出想要召开集市的时候，她心想决不能放过这个机会，\r\n　　于是提出只要能像原本的集市一样，以严格的条件进行交易，就可以帮她的忙。\r\n\r\n　　她深知自己是在被饭纲丸利用来做生意。\r\n　　但她觉得，等到生意成功之时，她就会取回自己作为神明的力量，\r\n　　区区大天狗不足为惧。\r\n\r\n\r\n　　第一次集市，是在彩虹架在月上之时，于山顶召开的。\r\n　　参加者只有千亦、饭纲丸、管狐典、和大蜈蚣百百世四人。\r\n\r\n　　在第一次集市上，她们贩卖了封入了自身能力的卡牌。\r\n　　她们在月虹之下，相互交换了卡牌。\r\n　　正如她们所想，被封入卡牌中的复制的能力，\r\n　　完全与原本的能力所有者分离，成为了新的所有者的能力的一部分。\r\n　　对于这个结果，饭纲丸和百百世都兴奋不已。\r\n\r\n　　在那之后，集市一次又一次召开，卡牌以山为中心广为流通。\r\n　　为了使用卡牌的能力，就要遵从规则来购买。\r\n　　不能靠抢、靠丢、靠捡、靠送。\r\n\r\n　　这也是为了让集市之神千亦获得力量的规则。\r\n　　在饭纲丸眼里集市是一门生意，但对于千亦来说集市是为了取回神的力量的祭礼。\r\n\r\n　　当两人的冲突开始浮现于表面的时候，终结一切的破坏者到来了。\r\n　　这些破坏者试图以暴力解决一切事物，也就是所谓的市场破坏者——“贼”。\r\n\r\n\r\n　　巧合的是，人类的“贼”来临的时候，正好和第一次集市一样，是彩虹架在月上的夜晚。",
    "95693": "　○５面BOSS\r\n\r\n　　鸦天狗的首领\r\n　　\r\n　　饭纲丸 龙\r\n　　Iizunamaru Megumu\r\n\r\n\r\n　　种族：大天狗\r\n　　能力：操纵星空程度的能力\r\n\r\n　　住在山顶附近的大天狗之一。\r\n　　天狗的社会是阶级层次分明的社会，大天狗在天狗社会中相当于老大。\r\n　　因为他们也可以向普通的天狗发布命令。大天狗的命令是绝对的。\r\n　　有些时候他们也会向山中的其他妖怪指派命令。但有些妖怪会违抗他们的命令。\r\n\r\n　　虽说他们拥有命令人的权力，但他们基本上不会为了一己私利下达命令。\r\n　　大天狗身上承担着发展、维系天狗社会的义务。\r\n\r\n　　她将视线放在了沉眠于山中的龙珠上。\r\n　　龙珠就算不加工成勾玉，也有些许能够注入灵魂的效果。\r\n　　如果使用这个效果制作出想让人互相交换的娱乐用品，肯定能大赚一笔。\r\n\r\n　　然而，单纯只是制作完销售，盈利也只会是一时的，数额也可想而知。\r\n　　\r\n　　因此她决定建立一个能广泛流通、专门用来交换的通货系统。\r\n　　每当卡牌贩子和人进行交换，通货系统也能得到推广，也就可以相应地从中盈利。\r\n　　她明白这样比制作东西拿去贩卖比起来，能赚更多的钱。\r\n\r\n　　但是，为此她所需要的，是人们会用她独自的通货系统进行交换的理由。\r\n\r\n　　此时她所关注的，是失去了立足之地而濒临消失的“集市之神”。\r\n　　她设置了一个机关，仅限在集市之神的力量下成交的生意，卡牌的魔力才会得到补充，\r\n　　能力卡的能力才会显现。除此之外的场合下，能力卡牌仅仅是纸片而已。\r\n\r\n　　正如大天狗的预期，能力卡牌得以自由地流通，她也获得了十足的利益。\r\n\r\n　　然而这时问题发生了。\r\n　　由于卡牌流通的活性化，集市之神取回了原本的力量，\r\n　　发展到了能够威胁天狗社会的地步。",
    "102028": "子羊の姿の神獣。\r\n貪欲で大食漢で、実体霊体、有機体無機体問わず、何でも丸呑みし食べてしまう。\r\nさらに呑み込んでしまう事で、その物を理解し、自分の力にしてしまう。\r\n呑み込んだ物は、性格にも影響を与えるらしい。\r\n\r\n畜生界の組織、剛欲同盟(ごうよくどうめい)の同盟長である。\r\n剛欲同盟は徒党を組んで目立つような事をせず、大局的に物を見て、\r\n機が熟したときに、楽して全てを奪おうと企む組織である。モットーは『漁夫の利』。\r\n\r\n彼女は不誠実で卑怯な手段が大好きだと、他の組織には倦厭されているが、\r\n部下には「無敵に等しい能力を持っていて、頼りになりすぎるボス」と慕われている。\r\n本人は、部下を持っことには執着せず、何でも自分で行動したがるようだ。\r\nそんなボスに感化されてか、剛欲同盟は各々自分達で勝手に行動する者が多い。\r\n\r\n彼女はああ見えて賢く、そして冷静で、無駄な争いは避ける性質を持っている。\r\n敵が、脅しても上手くいかない相手だと判断した場合、抱き込む事を検討する。\r\nそれも上手くいかないと判断したら、表面的ても協力関係を結ぶことを試みる。\r\nそれも難しいと判断した場合、早々と撤退を選択する。\r\n弱肉強食、暴力こそ正義の畜生界の中では異質の組織である。\r\n\r\n全面戦争といった選択肢を取るのは、剛欲同盟的には、本当の最後の手段なのだ。\r\n\r\n今回は動物霊のドタバタ騒ぎの隙をついて、旧血の池地獄に目を付け、\r\n畜生界のみならず地上の欲を全て手に入れようと企んでいたが、\r\nその企みは地上の秘神の手によって人間にばらされ、\r\nそして対饕餮に仕上げられた刺客の手によって、一度破壊されてしまう。\r\n\r\n再生後、彼女は石油の独占を諦め、秘神と協力関係を結ぶのだった。",
    "108433": "東方Projectシリーズの漫画作品の1つ、『東方智霊奇伝』に登場する妖怪(怨霊)。古明地さとりが「反獄王」「永久罪人」と呼んで追っかけていた怨霊そのものである。",
    "116683": "本作的女主角之一，爱莲在高中开学第一天路上遇见的少女，没想到居然是同班同学。",
    "117470": "勇者に選抜された少女。\r\n先代勇者アランツィルの意志を受け継ぎ魔王討伐の任務に励む。\r\n真面目な性格の持ち主だが、どこか抜けた一面もある。",
    "135357": "",
    "167715": "2003のモンスター。三又の矛を持った小悪魔。\r\nナイ軍の典型的雑魚キャラで、性格はひねくれ気味。",
    "182535": "她是被遗忘在地底祭坛之上的道祖神。\r\n然而，她并不是金字塔的看守者。\r\n古人设置这尊道祖神的用意如今已不得而知，但总而言之，\r\n他们将她安置在这里，是为了阻拦某种东西离开金字塔。\r\n\r\n然而，金字塔内外都不见半个活物通过，她无聊得要发狂了。\r\n那时的她，唯一的梦想便是效仿那传说中的斯芬克斯，\r\n用难解的谜题撵走来访者。\r\n\r\n这次终于等来了人类，她有些兴奋过度，战斗起来就把本职任务抛到了九霄云外。\r\n\r\n这么说来，道祖神的使命似乎是守护人类。\r\n然而在她眼中，身缠异变石之力的巫女一行并不是人类。\r\n\r\n而且，守望至今的金字塔也并未出现任何变化。\r\n巫女推测敌人藏在金字塔内部，这份推测是否准确呢。\r\n若是准确无误，那么从今往后果然也不能让任何人踏出金字塔。\r\n因为这就是她的使命。"
  }
}